Repository: onlyvae/loupe
Catalog: code/Loupe/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, it, ja, ko, pl, pt_br, pt_pt, ru, tr, uk, vi, zh_hans, zh_hant

source: (none)
ar: (لا شيء)
de: (keine)
es: (ninguna)
fr: (aucun)
it: (nessuno)
ja: （なし）
ko: (없음)
pl: (brak)
pt_br: (nenhum)
pt_pt: (nenhum)
ru: (нет)
tr: (yok)
uk: (немає)
vi: (không có)
zh_hans: （无）
zh_hant: （無）

source: (not looked up)
ar: (لم يُبحث عنه)
de: (nicht nachgeschlagen)
es: (no consultado)
fr: (non recherché)
it: (non verificato)
ja: (未検索)
ko: (조회 안 함)
pl: (nie sprawdzono)
pt_br: (não consultado)
pt_pt: (não consultado)
ru: (не определялось)
tr: (arama yapılmadı)
uk: (не визначалося)
vi: (chưa tra cứu)
zh_hans: (未查询)
zh_hant: (未查詢)

source: %@ shows a prompt the first time an app asks.
ar: يعرض %@ مطالبة في أول مرة يطلب فيها تطبيق ما ذلك.
de: %@ zeigt beim ersten Versuch einer App eine Anfrage.
es: %@ muestra un aviso la primera vez que una app lo pide.
fr: %@ affiche une demande la première fois qu'une app le demande.
it: %@ mostra una richiesta la prima volta che un'app lo chiede.
ja: Appが初めて要求したとき、%@は確認ダイアログを表示します。
ko: %@는 앱이 처음 요청할 때 메시지를 표시해요.
pl: %@ pokazuje monit, gdy aplikacja pyta po raz pierwszy.
pt_br: O %@ exibe uma solicitação na primeira vez que um app pede.
pt_pt: O %@ apresenta um pedido na primeira vez que uma app pergunta.
ru: %@ показывает запрос, когда приложение запрашивает доступ впервые.
tr: %@ bir uygulama ilk kez istediğinde bir bildirim gösterir.
uk: %@ показує запит, коли застосунок звертається вперше.
vi: %@ hiển thị lời nhắc trong lần đầu tiên một ứng dụng yêu cầu.
zh_hans: %@ 会在 App 首次询问时弹出系统提示。
zh_hant: %@ 會在 App 第一次要求時顯示提示。

source: %lld loaded signals
ar: %lld إشارة محملة
de: %lld geladene Signale
es: %lld señales cargadas
fr: %lld signaux chargés
it: %lld segnali caricati
ja: %lld件のシグナルを読み込み済み
ko: 신호 %lld개 불러옴
pl: %lld wczytanych sygnałów
pt_br: %lld sinais carregados
pt_pt: %lld sinais carregados
ru: Загружено %lld сигнала
tr: %lld yüklü sinyal
uk: Завантажено %lld сигнала
vi: %lld tín hiệu đã tải
zh_hans: 已加载 %lld 条信号
zh_hant: 已載入 %lld 條訊號

source: %lld seconds
ar: %lld ثانية
de: %lld Sekunden
es: %lld segundos
fr: %lld secondes
it: %lld secondi
ja: %lld秒
ko: %lld초
pl: %lld sekund
pt_br: %lld segundos
pt_pt: %lld segundos
ru: %lld секунды
tr: %lld saniye
uk: %lld секунди
vi: %lld giây
zh_hans: %lld 秒
zh_hant: %lld 秒

source: %lld signals collected
ar: تم جمع %lld إشارة
de: %lld erfasste Signale
es: %lld señales recopiladas
fr: %lld signaux collectés
it: %lld segnali raccolti
ja: %lldシグナルを収集
ko: 신호 %lld개 수집됨
pl: %lld zebranych sygnałów
pt_br: %lld sinais coletados
pt_pt: %lld sinais recolhidos
ru: Собрано %lld сигнала
tr: %lld sinyal toplandı
uk: Зібрано %lld сигнала
vi: Đã thu thập %lld tín hiệu
zh_hans: 已收集 %lld 条信号
zh_hant: 已收集 %lld 條訊號

source: 3-axis acceleration in g.
ar: تسارع ثلاثي المحاور بوحدة g.
de: Beschleunigung auf 3 Achsen in g.
es: Aceleración en 3 ejes, en g.
fr: Accélération sur 3 axes en g.
it: Accelerazione su 3 assi in g.
ja: 3軸の加速度（g単位）。
ko: g 단위의 3축 가속도.
pl: Przyspieszenie w 3 osiach w g.
pt_br: Aceleração em 3 eixos, em g.
pt_pt: Aceleração nos 3 eixos, em g.
ru: Ускорение по трём осям в g.
tr: 3 eksenli ivme (g cinsinden).
uk: Прискорення за трьома осями у g.
vi: Gia tốc 3 trục theo đơn vị g.
zh_hans: 三轴加速度，单位为 g。
zh_hant: 三軸加速度，單位為 g。

source: 3-axis magnetic field in µT (uncalibrated).
ar: مجال مغناطيسي ثلاثي المحاور بوحدة µT (غير معاير).
de: Magnetfeld auf 3 Achsen in µT (unkalibriert).
es: Campo magnético en 3 ejes, en µT (sin calibrar).
fr: Champ magnétique sur 3 axes en µT (non calibré).
it: Campo magnetico su 3 assi in µT (non calibrato).
ja: 3軸の磁界（µT単位、未補正）。
ko: µT 단위의 3축 자기장 (보정 안 됨).
pl: Pole magnetyczne w 3 osiach w µT (nieskalibrowane).
pt_br: Campo magnético em 3 eixos, em µT (não calibrado).
pt_pt: Campo magnético nos 3 eixos, em µT (não calibrado).
ru: Магнитное поле по трём осям в µT (без калибровки).
tr: 3 eksenli manyetik alan (µT, kalibre edilmemiş).
uk: Магнітне поле за трьома осями у µT (некаліброване).
vi: Từ trường 3 trục theo đơn vị µT (chưa hiệu chỉnh).
zh_hans: 三轴磁场强度，单位为 µT（未校准）。
zh_hant: 三軸磁場，單位為 µT（未校正）。

source: 3-axis rotation rate in rad/s (uncalibrated).
ar: معدل دوران ثلاثي المحاور بوحدة rad/s (غير معاير).
de: Drehrate auf 3 Achsen in rad/s (unkalibriert).
es: Velocidad de rotación en 3 ejes, en rad/s (sin calibrar).
fr: Vitesse de rotation sur 3 axes en rad/s (non calibrée).
it: Velocità di rotazione su 3 assi in rad/s (non calibrata).
ja: 3軸の回転速度（rad/s単位、未補正）。
ko: rad/s 단위의 3축 회전 속도 (보정 안 됨).
pl: Prędkość obrotowa w 3 osiach w rad/s (nieskalibrowana).
pt_br: Taxa de rotação em 3 eixos, em rad/s (não calibrada).
pt_pt: Velocidade de rotação nos 3 eixos, em rad/s (não calibrada).
ru: Угловая скорость по трём осям в rad/s (без калибровки).
tr: 3 eksenli dönüş hızı (rad/s, kalibre edilmemiş).
uk: Кутова швидкість за трьома осями у rad/s (некалібрована).
vi: Tốc độ xoay 3 trục theo đơn vị rad/s (chưa hiệu chỉnh).
zh_hans: 三轴旋转速率，单位为 rad/s（未校准）。
zh_hant: 三軸轉動速率，單位為 rad/s（未校正）。

source: 12-hour clock
ar: نظام 12 ساعة
de: 12-Stunden-Format
es: reloj de 12 horas
fr: format 12 heures
it: formato 12 ore
ja: 12時間制
ko: 12시간제
pl: format 12-godzinny
pt_br: Relógio de 12 horas
pt_pt: Relógio de 12 horas
ru: 12-часовой формат
tr: 12 saatlik saat
uk: 12-годинний формат
vi: định dạng 12 giờ
zh_hans: 12 小时制
zh_hant: 12 小時制

source: 24-hour clock
ar: نظام 24 ساعة
de: 24-Stunden-Format
es: reloj de 24 horas
fr: format 24 heures
it: formato 24 ore
ja: 24時間制
ko: 24시간제
pl: format 24-godzinny
pt_br: Relógio de 24 horas
pt_pt: Relógio de 24 horas
ru: 24-часовой формат
tr: 24 saatlik saat
uk: 24-годинний формат
vi: định dạng 24 giờ
zh_hans: 24 小时制
zh_hant: 24 小時制

source: About
ar: حول
de: Info
es: Acerca de
fr: À propos
it: Informazioni
ja: Loupeについて
ko: 정보
pl: Informacje
pt_br: Sobre
pt_pt: Acerca
ru: О приложении
tr: Hakkında
uk: Про застосунок
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: About Mysk
ar: حول Mysk
de: Über Mysk
es: Acerca de Mysk
fr: À propos de Mysk
it: Informazioni su Mysk
ja: Myskについて
ko: Mysk 정보
pl: O Mysk
pt_br: Sobre a Mysk
pt_pt: Acerca da Mysk
ru: О Mysk
tr: Mysk Hakkında
uk: Про Mysk
vi: Giới thiệu Mysk
zh_hans: 关于 Mysk
zh_hant: 關於 Mysk

source: Acc
ar: الدقة
de: Genau.
es: Prec.
fr: Préc.
ja: 精度
ko: 정확도
pl: Przysp.
pt_br: Prec.
pt_pt: Prec.
ru: Точн.
tr: Doğr.
uk: Точн.
zh_hans: 精度
zh_hant: 精度

source: Acceleration in g with gravity removed.
ar: التسارع بوحدة g مع إزالة الجاذبية.
de: Beschleunigung in g, ohne den Anteil der Schwerkraft.
es: Aceleración en g, sin gravedad.
fr: Accélération en g, gravité soustraite.
it: Accelerazione in g con la gravità rimossa.
ja: 重力を除いた加速度（g単位）。
ko: 중력을 제거한 g 단위의 가속도.
pl: Przyspieszenie w g po usunięciu grawitacji.
pt_br: Aceleração em g, com a gravidade removida.
pt_pt: Aceleração em g, sem a gravidade.
ru: Ускорение в g с вычетом гравитации.
tr: Yerçekimi çıkarılmış ivme (g cinsinden).
uk: Прискорення у g без урахування гравітації.
vi: Gia tốc theo đơn vị g đã loại bỏ trọng lực.
zh_hans: 去除重力后的加速度，单位为 g。
zh_hant: 扣除重力後的加速度，單位為 g。

source: Accelerometer (g)
ar: مقياس التسارع (g)
de: Beschleunigungssensor (g)
es: Acelerómetro (g)
fr: Accéléromètre (g)
it: Accelerometro (g)
ja: 加速度センサー（g）
ko: 가속도계 (g)
pl: Akcelerometr (g)
pt_br: Acelerômetro (g)
pt_pt: Acelerómetro (g)
ru: Акселерометр (g)
tr: İvmeölçer (g)
uk: Акселерометр (g)
vi: Cảm biến gia tốc (g)
zh_hans: 加速度计（g）
zh_hant: 加速度計（g）

source: Accelerometer, gyro, and other motion sensors
ar: مقياس التسارع، والجيروسكوب، ومستشعرات الحركة الأخرى
de: Beschleunigungssensor, Gyroskop und andere Bewegungssensoren
es: Acelerómetro, giroscopio y otros sensores de movimiento
fr: Accéléromètre, gyroscope et autres capteurs de mouvement
it: Accelerometro, giroscopio e altri sensori di movimento
ja: 加速度センサー、ジャイロ、その他のモーションセンサー
ko: 가속도계, 자이로 및 기타 동작 센서
pl: Akcelerometr, żyroskop i inne czujniki ruchu
pt_br: Acelerômetro, giroscópio e outros sensores de movimento
pt_pt: Acelerómetro, giroscópio e outros sensores de movimento
ru: Акселерометр, гироскоп и другие датчики движения
tr: İvmeölçer, jiroskop ve diğer hareket sensörleri
uk: Акселерометр, гіроскоп та інші сенсори руху
vi: Cảm biến gia tốc, con quay hồi chuyển, và các cảm biến chuyển động khác
zh_hans: 加速度计、陀螺仪和其他运动传感器
zh_hant: 加速度計、陀螺儀和其他動作感測器

source: Accessibility
ar: تسهيلات الاستخدام
de: Bedienungshilfen
es: Accesibilidad
fr: Accessibilité
it: Accessibilità
ja: アクセシビリティ
ko: 손쉬운 사용
pl: Dostępność
pt_br: Acessibilidade
pt_pt: Acessibilidade
ru: Универсальный доступ
tr: Erişilebilirlik
uk: Універсальний доступ
vi: Trợ năng
zh_hans: 辅助功能
zh_hant: 輔助使用

source: Accuracy authorization
ar: تصريح الدقة
de: Genauigkeitsfreigabe
es: Autorización de precisión
fr: Autorisation de précision
it: Autorizzazione precisione
ja: 精度の許可
ko: 정확도 권한
pl: Autoryzacja dokładności
pt_br: Autorização de precisão
pt_pt: Autorização de precisão
ru: Разрешение точности
tr: Doğruluk yetkisi
uk: Дозвіл на точність
vi: Cấp phép độ chính xác
zh_hans: 精度授权
zh_hant: 精確度授權

source: Active services
ar: الخدمات النشطة
de: Aktive Dienste
es: Servicios activos
fr: Services actifs
it: Servizi attivi
ja: アクティブなサービス
ko: 활성 서비스
pl: Aktywne usługi
pt_br: Serviços ativos
pt_pt: Serviços ativos
ru: Активные службы
tr: Aktif hizmetler
uk: Активні сервіси
vi: Dịch vụ đang hoạt động
zh_hans: 活动服务
zh_hant: 使用中的服務

source: Activity
ar: النشاط
de: Aktivität
es: Actividad
fr: Activité
it: Attività
ja: アクティビティ
ko: 활동
pl: Aktywność
pt_br: Atividade
pt_pt: Atividade
ru: Активность
tr: Aktivite
uk: Активність
vi: Hoạt động
zh_hans: 活动
zh_hant: 活動

source: Activity classification (e.g., walking, running) and confidence level.
ar: تصنيف النشاط (مثل المشي، الجري) ومستوى الثقة.
de: Klassifizierung der Aktivität (z.B. Gehen, Laufen) und Konfidenzwert.
es: Clasificación de la actividad (por ejemplo, caminar o correr) y nivel de confianza.
fr: Classification de l'activité (par ex. marche, course) et niveau de confiance.
it: Classificazione dell'attività (ad esempio camminare, correre) e livello di affidabilità.
ja: アクティビティの分類（例：歩行、ランニング）と信頼度。
ko: 활동 분류(예: 걷기, 달리기)와 신뢰도.
pl: Klasyfikacja aktywności (np. chodzenie, bieganie) i poziom pewności.
pt_br: Classificação da atividade (por exemplo, caminhando, correndo) e nível de confiança.
pt_pt: Classificação da atividade (por exemplo, a caminhar ou a correr) e nível de confiança.
ru: Тип активности (например, ходьба, бег) и уровень уверенности.
tr: Aktivite sınıflandırması (ör. yürüme, koşma) ve güven düzeyi.
uk: Класифікація активності (наприклад, ходьба, біг) і рівень упевненості.
vi: Phân loại hoạt động (ví dụ: đi bộ, chạy) và mức độ tin cậy.
zh_hans: 活动分类（例如步行、跑步）及置信度。
zh_hant: 活動分類（例如步行、跑步）以及信心程度。

source: Activity, steps, and altitude
ar: النشاط، والخطوات، والارتفاع
de: Aktivität, Schritte und Höhe
es: Actividad, pasos y altitud
fr: Activité, pas et altitude
it: Attività, passi e altitudine
ja: アクティビティ、歩数、高度
ko: 활동, 걸음 수, 고도
pl: Aktywność, kroki i wysokość
pt_br: Atividade, passos e altitude
pt_pt: Atividade, passos e altitude
ru: Активность, шаги и высота
tr: Aktivite, adım ve yükseklik
uk: Активність, кроки та висота
vi: Hoạt động, số bước, và độ cao
zh_hans: 活动、步数和海拔
zh_hant: 活動、步數和海拔

source: Actual downscale ratio. Differs from `scale` on Plus/Pro Max models.
ar: نسبة التصغير الفعلية. تختلف عن `scale` في طرازات Plus/Pro Max.
de: Tatsächliches Verkleinerungsverhältnis. Weicht bei Plus-/Pro-Max-Modellen von `scale` ab.
es: Relación real de reducción de escala. Difiere de `scale` en los modelos Plus y Pro Max.
fr: Rapport de réduction réel. Diffère de `scale` sur les modèles Plus / Pro Max.
it: Rapporto di riduzione effettivo. Differisce da `scale` sui modelli Plus/Pro Max.
ja: 実際のダウンスケール比率。Plus/Pro Maxモデルでは`scale`と異なります。
ko: 실제 다운스케일 비율. Plus/Pro Max 모델에서는 `scale`과 달라요.
pl: Rzeczywisty współczynnik skalowania w dół. Różni się od `scale` w modelach Plus/Pro Max.
pt_br: Razão real de redução. Difere de `scale` em modelos Plus/Pro Max.
pt_pt: Rácio real de redução de escala. Difere de `scale` nos modelos Plus/Pro Max.
ru: Реальный коэффициент масштабирования. Отличается от `scale` на моделях Plus и Pro Max.
tr: Gerçek küçültme oranı. Plus/Pro Max modellerinde `scale` değerinden farklıdır.
uk: Фактичний коефіцієнт масштабування. Відрізняється від `scale` на моделях Plus/Pro Max.
vi: Tỷ lệ thu nhỏ thực tế. Khác với `scale` trên các mẫu Plus/Pro Max.
zh_hans: 实际的缩小比例。在 Plus / Pro Max 机型上与 `scale` 不同。
zh_hant: 實際縮放比例。在 Plus 和 Pro Max 機型上與 `scale` 不同。

source: Adapter state and nearby devices
ar: حالة المحول والأجهزة القريبة
de: Adapterstatus und Geräte in der Nähe
es: Estado del adaptador y dispositivos cercanos
fr: État de l'adaptateur et appareils à proximité
it: Stato dell'adattatore e dispositivi nelle vicinanze
ja: アダプターの状態と近くのデバイス
ko: 어댑터 상태 및 주변 기기
pl: Stan adaptera i pobliskie urządzenia
pt_br: Estado do adaptador e dispositivos próximos
pt_pt: Estado do adaptador e dispositivos próximos
ru: Состояние адаптера и устройства поблизости
tr: Adaptör durumu ve yakındaki cihazlar
uk: Стан адаптера та пристрої поруч
vi: Trạng thái bộ điều hợp và các thiết bị lân cận
zh_hans: 适配器状态和附近的设备
zh_hant: 介面卡狀態和附近的裝置

source: Address book metadata
ar: البيانات الوصفية لدفتر العناوين
de: Metadaten des Adressbuchs
es: Metadatos de la libreta de direcciones
fr: Métadonnées du carnet d'adresses
it: Metadati della rubrica
ja: アドレス帳のメタデータ
ko: 주소록 메타데이터
pl: Metadane książki adresowej
pt_br: Metadados da agenda
pt_pt: Metadados da agenda de contactos
ru: Метаданные адресной книги
tr: Adres defteri üst verileri
uk: Метадані адресної книги
vi: Siêu dữ liệu sổ địa chỉ
zh_hans: 通讯录元数据
zh_hant: 聯絡資訊詮釋資料

source: Advanced
ar: متقدم
de: Fortgeschritten
es: Avanzado
fr: Avancé
it: Avanzate
ja: 高度
ko: 고급
pl: Zaawansowane
pt_br: Avançado
pt_pt: Avançado
ru: Расширенный
tr: Gelişmiş
uk: Розширені
vi: Nâng cao
zh_hans: 高级
zh_hant: 進階

source: Air pressure (kPa)
ar: ضغط الهواء (kPa)
de: Luftdruck (kPa)
es: Presión atmosférica (kPa)
fr: Pression atmosphérique (kPa)
it: Pressione dell'aria (kPa)
ja: 気圧（kPa）
ko: 기압 (kPa)
pl: Ciśnienie powietrza (kPa)
pt_br: Pressão do ar (kPa)
pt_pt: Pressão atmosférica (kPa)
ru: Атмосферное давление (kPa)
tr: Hava basıncı (kPa)
uk: Атмосферний тиск (kPa)
vi: Áp suất không khí (kPa)
zh_hans: 气压（kPa）
zh_hant: 氣壓（kPa）

source: AirPlay audio (RAOP)
ar: صوت AirPlay (RAOP)
es: Audio de AirPlay (RAOP)
fr: Audio AirPlay (RAOP)
it: Audio AirPlay (RAOP)
ja: AirPlayオーディオ（RAOP）
ko: AirPlay 오디오 (RAOP)
pl: Dźwięk AirPlay (RAOP)
pt_br: Áudio AirPlay (RAOP)
pt_pt: Áudio AirPlay (RAOP)
ru: Аудио AirPlay (RAOP)
tr: AirPlay sesi (RAOP)
uk: Аудіо AirPlay (RAOP)
vi: Âm thanh AirPlay (RAOP)
zh_hans: AirPlay 音频（RAOP）
zh_hant: AirPlay 音訊（RAOP）

source: AirPlay receivers
ar: أجهزة استقبال AirPlay
de: AirPlay-Empfänger
es: Receptores AirPlay
fr: Récepteurs AirPlay
it: Ricevitori AirPlay
ja: AirPlayレシーバー
ko: AirPlay 수신기
pl: Odbiorniki AirPlay
pt_br: Receptores AirPlay
pt_pt: Recetores AirPlay
ru: Приёмники AirPlay
tr: AirPlay alıcıları
uk: Приймачі AirPlay
vi: Bộ thu AirPlay
zh_hans: AirPlay 接收器
zh_hant: AirPlay 接收器

source: Albums
ar: الألبومات
de: Alben
es: Álbumes
it: Album
ja: アルバム
ko: 앨범
pl: Albumy
pt_br: Álbuns
pt_pt: Álbuns
ru: Альбомы
tr: Albümler
uk: Альбоми
vi: Album
zh_hans: 专辑
zh_hant: 專輯

source: All audio devices
ar: جميع الأجهزة الصوتية
de: Alle Audiogeräte
es: Todos los dispositivos de audio
fr: Tous les périphériques audio
it: Tutti i dispositivi audio
ja: すべてのオーディオデバイス
ko: 모든 오디오 기기
pl: Wszystkie urządzenia audio
pt_br: Todos os dispositivos de áudio
pt_pt: Todos os dispositivos de áudio
ru: Все аудиоустройства
tr: Tüm ses cihazları
uk: Усі аудіопристрої
vi: Tất cả thiết bị âm thanh
zh_hans: 全部音频设备
zh_hant: 所有音訊裝置

source: All families
ar: جميع العائلات
de: Alle Schriftfamilien
es: Todas las familias
fr: Toutes les familles
it: Tutte le famiglie
ja: すべてのファミリー
ko: 모든 제품군
pl: Wszystkie rodziny
pt_br: Todas as famílias
pt_pt: Todas as famílias
ru: Все семейства
tr: Tüm aileler
uk: Усі сімейства
vi: Tất cả họ phông chữ
zh_hans: 全部字体家族
zh_hant: 所有字型系列

source: All voices
ar: جميع الأصوات
de: Alle Stimmen
es: Todas las voces
fr: Toutes les voix
it: Tutte le voci
ja: すべての音声
ko: 모든 음성
pl: Wszystkie głosy
pt_br: Todas as vozes
pt_pt: Todas as vozes
ru: Все голоса
tr: Tüm sesler
uk: Усі голоси
vi: Tất cả giọng nói
zh_hans: 全部语音
zh_hant: 所有語音

source: Allowed
ar: مسموح
de: Erlaubt
es: Permitido
fr: Autorisé
it: Consentito
ja: 許可済み
ko: 허용됨
pl: Dozwolone
pt_br: Permitido
pt_pt: Permitido
ru: Разрешено
tr: İzin verildi
uk: Дозволено
vi: Được phép
zh_hans: 已允许
zh_hant: 已允許

source: Altitude above sea level.
ar: الارتفاع فوق مستوى سطح البحر.
de: Höhe über dem Meeresspiegel.
es: Altitud sobre el nivel del mar.
fr: Altitude au-dessus du niveau de la mer.
it: Altitudine sul livello del mare.
ja: 海抜の高度。
ko: 해수면 기준 고도.
pl: Wysokość nad poziomem morza.
pt_br: Altitude acima do nível do mar.
pt_pt: Altitude acima do nível do mar.
ru: Высота над уровнем моря.
tr: Deniz seviyesinden yükseklik.
uk: Висота над рівнем моря.
vi: Độ cao so với mực nước biển.
zh_hans: 海平面以上的海拔高度。
zh_hant: 高於海平面的海拔。

source: Any app can quietly check whether known jailbreak files are visible. A match can reveal that your %@ has been modified.
ar: يمكن لأي تطبيق التحقق بصمت مما إذا كانت ملفات كسر الحماية المعروفة ظاهرة. قد تكشف المطابقة أن %@ الخاص بك قد عُدّل.
de: Jede App kann unbemerkt prüfen, ob bekannte Jailbreak-Dateien sichtbar sind. Ein Treffer kann verraten, dass dein %@ verändert wurde.
es: Cualquier app puede comprobar discretamente si hay archivos de jailbreak conocidos visibles. Una coincidencia puede revelar que tu %@ se ha modificado.
fr: N’importe quelle app peut vérifier discrètement si des fichiers de jailbreak connus sont visibles. Une correspondance peut révéler que votre %@ a été modifié.
it: Qualsiasi app può controllare silenziosamente se sono visibili file di jailbreak noti. Una corrispondenza può rivelare che il tuo %@ è stato modificato.
ja: どのアプリも、既知の脱獄ファイルが見えるかどうかをひそかに確認できます。一致すると、お使いの%@が改変されていることが分かる可能性があります。
ko: 어떤 앱이든 알려진 탈옥 파일이 보이는지 몰래 확인할 수 있어요. 일치하는 항목이 있으면 내 %@이 수정되었다는 사실이 드러날 수 있어요.
pl: Każda aplikacja może po cichu sprawdzić, czy znane pliki jailbreaku są widoczne. Trafienie może ujawnić, że Twój %@ został zmodyfikowany.
pt_br: Qualquer app pode verificar discretamente se arquivos de jailbreak conhecidos estão visíveis. Uma correspondência pode revelar que seu %@ foi modificado.
pt_pt: Qualquer app pode verificar discretamente se estão visíveis ficheiros de jailbreak conhecidos. Uma correspondência pode revelar que o teu %@ foi modificado.
ru: Любое приложение может незаметно проверить, видны ли известные файлы джейлбрейка. Совпадение может показать, что твой %@ был модифицирован.
tr: Her uygulama bilinen jailbreak dosyalarının görünür olup olmadığını sessizce kontrol edebilir. Bir eşleşme %@ aygıtının değiştirilmiş olduğunu ortaya çıkarabilir.
uk: Будь-яка програма може непомітно перевірити, чи видно відомі файли джейлбрейка. Збіг може показати, що твій %@ було модифіковано.
vi: Bất kỳ ứng dụng nào cũng có thể âm thầm kiểm tra xem các tệp bẻ khóa đã biết có hiển thị hay không. Một kết quả khớp có thể tiết lộ rằng %@ của bạn đã bị sửa đổi.
zh_hans: 任何 App 都可以悄悄检查已知的越狱文件是否可见。匹配项可能会暴露你的 %@ 已被修改。
zh_hant: 任何 App 都可以悄悄檢查已知的越獄檔案是否可見。相符項目可能會暴露你的 %@ 已被修改。

source: Any app can quietly check whether your screen is being recorded, mirrored, or sent over AirPlay.
ar: يمكن لأي تطبيق التحقق بصمت مما إذا كانت شاشتك تُسجَّل أو تُعكس أو تُرسل عبر AirPlay.
de: Jede App kann unbemerkt prüfen, ob dein Bildschirm aufgenommen, gespiegelt oder über AirPlay übertragen wird.
es: Cualquier app puede comprobar discretamente si tu pantalla se está grabando, duplicando o enviando por AirPlay.
fr: N’importe quelle app peut vérifier discrètement si votre écran est enregistré, recopié ou diffusé via AirPlay.
it: Qualsiasi app può controllare silenziosamente se lo schermo viene registrato, duplicato o trasmesso tramite AirPlay.
ja: どのアプリも、画面が収録中、ミラーリング中、またはAirPlayで送信中かどうかをひそかに確認できます。
ko: 어떤 앱이든 화면이 녹화되거나 미러링되거나 AirPlay로 전송 중인지 몰래 확인할 수 있어요.
pl: Każda aplikacja może po cichu sprawdzić, czy ekran jest nagrywany, klonowany lub przesyłany przez AirPlay.
pt_br: Qualquer app pode verificar discretamente se a sua tela está sendo gravada, espelhada ou transmitida pelo AirPlay.
pt_pt: Qualquer app pode verificar discretamente se o ecrã está a ser gravado, projetado ou transmitido por AirPlay.
ru: Любое приложение может незаметно проверить, записывается ли экран, дублируется ли он или транслируется через AirPlay.
tr: Her uygulama ekranınızın kaydedildiğini, yansıtıldığını veya AirPlay üzerinden aktarıldığını fark ettirmeden kontrol edebilir.
uk: Будь-який застосунок може непомітно перевірити, чи записується екран, дублюється або транслюється через AirPlay.
vi: Bất kỳ ứng dụng nào cũng có thể âm thầm kiểm tra xem màn hình của bạn đang được ghi, phản chiếu hay truyền qua AirPlay.
zh_hans: 任何 App 都可以悄悄检查你的屏幕是否正在录制、镜像或通过 AirPlay 播放。
zh_hant: 任何 App 都可以悄悄檢查你的螢幕是否正在錄製、鏡像輸出或透過 AirPlay 播放。

source: Any app on your %@ can read these. There's no prompt and nothing for you to see or approve.
ar: يمكن لأي تطبيق على جهازك الـ%@ قراءة هذه القيم دون طلب إذن أو إظهار تنبيه مرئي عند قراءتها.
de: Jede App auf deinem %@ kann diese Informationen lesen. Es gibt keine Anfrage und keinen Hinweis, den du sehen oder bestätigen musst.
es: Cualquier app de tu %@ puede leerlos. No aparece ningún aviso ni hay nada que tengas que ver o aprobar.
fr: N'importe quelle app sur votre %@ peut lire ces valeurs. Aucune demande ne s'affiche, et vous n'avez rien à voir ni à approuver.
it: Qualsiasi app sul tuo %@ può leggerli. Non c'è alcuna richiesta e niente che tu debba vedere o approvare.
ja: お使いの%@では、どのAppでもこれらを読み取れます。確認ダイアログは表示されず、確認や承認の機会もありません。
ko: 내 %@의 어떤 앱이든 이 값들을 읽을 수 있어요. 별도의 메시지도 없고, 보거나 승인할 것도 없어요.
pl: Każda aplikacja na Twoim %@ może je odczytać. Nie ma żadnego monitu ani niczego do zobaczenia czy zatwierdzenia.
pt_br: Qualquer app no seu %@ pode ler esses valores. Não há solicitação nem nada para você ver ou aprovar.
pt_pt: Qualquer app no seu %@ pode ler estes valores. Não há qualquer pedido, nem nada para ver ou aprovar.
ru: Любое приложение на твоём %@ может это прочитать. Никакого запроса, ничего, что нужно было бы увидеть или одобрить.
tr: %@ üzerindeki herhangi bir uygulama bunları okuyabilir. Bildirim yok, göreceğin ya da onaylayacağın bir şey yok.
uk: Будь-який застосунок на твоєму %@ може це прочитати. Жодного запиту й нічого, що ти бачиш або підтверджуєш.
vi: Bất kỳ ứng dụng nào trên %@ của bạn cũng có thể đọc những thông tin này. Không có lời nhắc nào và không có gì để bạn nhìn thấy hay phê duyệt.
zh_hans: 你的 %@ 上任何 App 都可以读取这些信息。没有系统提示，也没有任何需要你查看或同意的内容。
zh_hant: 你的 %@ 上任何 App 都可以讀取這些。沒有任何提示，也沒有任何需要你查看或同意的內容。

source: App & Bundle
ar: التطبيق والحزمة
es: App y paquete
fr: App et bundle
it: App e bundle
ja: Appとバンドル
ko: 앱 및 번들
pl: Aplikacja i pakiet
pt_br: App e bundle
pt_pt: App e pacote
ru: Приложение и Bundle
tr: Uygulama ve Paket
uk: Застосунок і пакет
vi: Ứng dụng & Gói
zh_hans: App 与捆绑包
zh_hant: App 與軟體包

source: App build and install info
ar: معلومات بناء وتثبيت التطبيق
de: App-Build- und Installationsinformationen
es: Información de compilación e instalación de la app
fr: Infos de build et d'installation de l'app
it: Informazioni su build e installazione dell'app
ja: Appのビルドとインストール情報
ko: 앱 빌드 및 설치 정보
pl: Informacje o kompilacji i instalacji aplikacji
pt_br: Informações de build e instalação do app
pt_pt: Informação de compilação e instalação da app
ru: Сборка приложения и сведения об установке
tr: Uygulama derleme ve kurulum bilgisi
uk: Інформація про збірку та встановлення застосунку
vi: Thông tin bản dựng và cài đặt ứng dụng
zh_hans: App 构建与安装信息
zh_hant: App 建置與安裝資訊
